<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;</title>
</head>

<body background="bg.png">
<table border="0" width="100%" id="table1">
	<tr>
		<td rowspan="2" width="695"><b>&#1064;&#1082;&#1086;&#1083;&#1072; &#8470;1 &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; 1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 
		1940 &#1075;&#1086;&#1076;&#1072;.</b> &#1055;&#1086;&#1084;&#1077;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1085;&#1072; &#1074; &#1089;&#1090;&#1072;&#1088;&#1086;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1086;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086; &#1091;&#1083;. 
		&#1050;&#1091;&#1081;&#1073;&#1099;&#1096;&#1077;&#1074;&#1072;. <br>
		<br>
		&#1042; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1077; 2-&#1093;&#1101;&#1090;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1080; &#1074; 1941 &#1075;. &#1042; &#1096;&#1082;&#1086;&#1083;&#1077; &#1073;&#1099;&#1083;&#1086; 10 &#1082;&#1083;&#1072;&#1089;&#1089;&#1085;&#1099;&#1093; 
		&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1081;&#1085;&#1099; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1089;&#1075;&#1086;&#1088;&#1077;&#1083;&#1086;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1081;&#1085;&#1099; &#1096;&#1082;&#1086;&#1083;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086; 
		&#1091;&#1083;. &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081;, 78. <br>
		<br>
		&#1042; 1944 — 1945 &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; &#1074; &#1085;&#1077;&#1081; &#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; 226 &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; 15 
		&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1057; 1945 &#1075;. &#1087;&#1086; 1954 &#1075;. &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1096;&#1082;&#1086;&#1083;&#1099; &#1073;&#1099;&#1083; &#1050;&#1086;&#1079;&#1083;&#1086;&#1074; &#1048;&#1074;&#1072;&#1085; 
		&#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1086;&#1074;&#1080;&#1095;.&nbsp; <br>
		<br>
		&#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082; 10-&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1073;&#1099;&#1083; &#1074; 1948 &#1075;&#1086;&#1076;&#1091;. &#1054;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080; &#1096;&#1082;&#1086;&#1083;&#1091; 13 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.<br>
		<br>
		30 &#1083;&#1077;&#1090; (&#1089; 1954 &#1075;. &#1087;&#1086; 1984 &#1075;.) &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1073;&#1099;&#1083;&#1072; &#1051;&#1080;&#1090;&#1074;&#1080;&#1085;&#1086;&#1074;&#1072; &#1053;&#1080;&#1085;&#1072; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080;&#1077;&#1074;&#1085;&#1072;. 
		&#1042; 1959 &#1075;. &#1096;&#1082;&#1086;&#1083;&#1072; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1072;&#1089;&#1100; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1075;&#1086; &#1101;&#1090;&#1072;&#1078;&#1072;.&nbsp; &#1042; 
		1978 &#1075;. &#1096;&#1082;&#1086;&#1083;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1077;&#1085;&#1086; &#1080;&#1084;&#1103; &#1047;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1041;&#1088;&#1077;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;.<br>
		<br>
		&#1057; 1 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 1992 &#1075;. &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1096;&#1082;&#1086;&#1083;&#1099; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1075;&#1080;&#1084;&#1085;&#1072;&#1079;&#1080;&#1103;. </td>
		<td>
		<p align="center">
		<img border="0" src="images/his01.jpg" width="209" height="164"></td>
	</tr>
	<tr>
		<td>
		<p align="center">
		<img border="0" src="images/his02.jpg" width="213" height="166"></td>
	</tr>
</table>

</body>

</html>
